[
		
	{
		"date": "20.08.2024",
					"header": "Greetings, tankers!",
		"text": "We have great news for you! The moment you have all been waiting for has finally arrived. The long-awaited beta testing is here! Starting on August 20th, we are opening the CyberTankz for all players to join in and experience the next evolution of the game. So get ready to roll out on August 20th! For more detailed information about the beta testing and how you can participate, <a href=\"https://en.cybertankzforum.com/topic/315-cybertankz-beta-test-starting\"><u>click here</u></a>.\nLet's enjoy this great moment together!",
		"image": "https://i.ibb.co/YDprxDH/2.png",
					"id": 3
	},
	{
		"date": "23.07.2024",
					"header": "Ideas and Suggestions",
		"text": "Do you have great ideas for the development of our game? Join our forum and share your suggestions <a href=\"https://en.cybertankzforum.com/forum/18-game-suggestions\"><u>here</u></a>. Your feedback is very important to us to improve the game in the best possible way - so it suits each one of you! We are here for you!  \n Thank you very much for your support and ideas!",
		"image": "https://i.ibb.co/P91BvCQ/03.png",
					"id": 3
	},
	{
		"date": "22.07.2024",
					"header": "Become a Cybertankz Helper!",
		"text": "Are you a fan of Cybertankz and want to help other players? Apply for the helper position! We are looking for dedicated individuals to support the community. You can find more information and the application form <a href=\"https://en.cybertankzforum.com/forum/13-apply-for-helper\"><u>here</u></a>. Join us today! \n Good luck!",
		"image": "https://i.ibb.co/mq74qWn/02.png",
					"id": 2
	},
	{
		"date": "21.07.2024",
					"header": "Welcome in CyberTankz, %USERNAME%!",
		"text": "Dear tankers, \n We are thrilled to announce the release of our game \"CyberTankz\". This version features tanks from the years 2017-2020. Get ready for exciting challenges, special missions, esports battles, events, and unique features that will provide hours of captivating entertainment. Don't miss the chance to earn double experience and crystals. For more information, visit our forum: <a href=\"https://en.cybertankzforum.com/topic/116-cyber-start-game-release\"><u>click here for more information</u></a>. \n See you in the game!",
		"image": "https://i.ibb.co/FhsfGQR/01.png",
					"id": 1
	}
]